Repository: daniyar-kbv/MentalMindiOS
Catalog: MentalMindiOS/Resourses/*.lproj/Localizable.strings
Languages: kk_kz

source: Ошибка авторизации
kk_kz: Авторизация қатесі

source: Произошла ошибка Попробуйте еще раз
kk_kz: Қате орын алды Қайталап көріңіз

source: Мы не смогли обработать ответ
kk_kz: Біз жауапты өңдей алмадық

source: Ошибка сервера
kk_kz: Сервер қатесі

source: Далее
kk_kz: Әрі қарай

source: Понятно
kk_kz: Түсінікті

source: Пароли не совпадают
kk_kz: Құпия сөздің сәйкес келмеуі

source: Добро пожаловать!
kk_kz: Қош келдіңіз!

source: Письмо с сылкой для подтверждения электронного адреса отправлено на Ваш почтовый ящик, необходимо подтвердить в течении 24 часов
kk_kz: Электрондық пошта мекенжайын растайтын сілтеме бар хат сіздің пошта жәшігіңізге жіберілді, сіз оны 24 сағат ішінде растауыңыз керек

source: Хорошо
kk_kz: Жақсы

source: Отлично
kk_kz: Өте жақсы

source: Письмо успешно отправлено, проверьте Ваш почтовый ящик
kk_kz: Электрондық хат сәтті жіберілді, пошта жәшігін тексеріңіз

source: Нет связи Проверьте интернет соединение
kk_kz: Байланыс жоқ Интернет байланысын тексеріңіз

source: Повторить
kk_kz: Қайталау

source: Инструменты
kk_kz: Құралдар

source: Созидай
kk_kz: Жасай баста

source: Какой ты сейчас?
kk_kz: Қазір сен қандайсын?

source: Главная
kk_kz: Басты бет

source: Мы рекомендуeм Вам
kk_kz: Біз сізге ұсынамыз

source: Сейчас
kk_kz: Қазіргі

source: слушают медитации
kk_kz: тыңдалудағы медитациялар

source: Поток жизни
kk_kz: Өмір ағыны

source: Любимое
kk_kz: Сүйікті

source: Осенний челлендж
kk_kz: Челлендж

source: Онлайн обучение
kk_kz: Онлайн оқу

source: Ежедневный челлендж
kk_kz: Күнделікті челлендж

source: Аффирмации
kk_kz: Аффирмациялар

source: Развернуть
kk_kz: Кеңейту

source: Свернуть
kk_kz: Кішірейту

source: Фоновая музыка
kk_kz: Фондық әуен

source: Голос диктора
kk_kz: Диктордың дауысы

source: Женский
kk_kz: Әйелдер

source: Мужской
kk_kz: Ерлер

source: Оцените медитацию
kk_kz: Медитацияны бағалаңыз

source: FAQ
kk_kz: FAQ / Жиі қойылатын сұрақтар

source: Помощь
kk_kz: Көмек

source: Сменить язык
kk_kz: Тілді өзгерту

source: Ввести промо-код
kk_kz: Промокодты енгізу

source: Напоминать о медитации
kk_kz: Медитация туралы еске салу

source: Твой уровень
kk_kz: Сенің деңгейін

source: на пути к себе
kk_kz: Өзіңізге барар жолдағы

source: самопознания
kk_kz: Өзін-өзі танудың

source: История
kk_kz: Тарих

source: Посмотреть по дням
kk_kz: Күн бойынша қарау

source: Мои любимые медитации
kk_kz: Менің сүйікті медитацияларым

source: Разблокируй безграничные возможности себя и приложения
kk_kz: Өзіңіз бен қосымшаңыздың шексіз мүмкіндіктерін ашыңыз

source: Купить подписку
kk_kz: Жазылымды сатып алу

source: дня
kk_kz: күн

source: день
kk_kz: күн

source: дней
kk_kz: күн

source: минута
kk_kz: минут

source: минуты
kk_kz: минут

source: Пн
kk_kz: Дс

source: Вт
kk_kz: Сс

source: Чт
kk_kz: Бс

source: Пт
kk_kz: Жм

source: Вс
kk_kz: Жс

source: Январь
kk_kz: Қаңтар

source: Февраль
kk_kz: Ақпан

source: Март
kk_kz: Наурыз

source: Апрель
kk_kz: Сәуір

source: Май
kk_kz: Мамыр

source: Июнь
kk_kz: Маусым

source: Июль
kk_kz: Шілде

source: Август
kk_kz: Тамыз

source: Сентябрь
kk_kz: Қыркүйек

source: Октябрь
kk_kz: Қазан

source: Ноябрь
kk_kz: Қараша

source: Декабрь
kk_kz: Желтоқсан

source: Настройки
kk_kz: Баптаулар

source: Имя
kk_kz: Аты-жөні

source: Введите имя
kk_kz: Атыңызды енгізіңіз

source: Дата рождения
kk_kz: Туған күні

source: ДД.ММ.ГГГГ
kk_kz: КК.АА.ЖЖЖЖ

source: Страна
kk_kz: Ел

source: Выберите из списка
kk_kz: Тізімнен таңдаңыз

source: Город
kk_kz: Қала

source: Сменить пароль
kk_kz: Құпия сөзді өзгерту

source: Сохранить изменения
kk_kz: Өзгерістерді сақтау

source: Готово
kk_kz: Дайын

source: Введите текущий пароль
kk_kz: Ағымдағы құпия сөзді енгізіңіз

source: Придумайте новый пароль
kk_kz: Жаңа құпия сөзді ойлап табыңыз

source: Повторите новый пароль
kk_kz: Жаңа құпия сөзді қайталаңыз

source: Сохранить пароль
kk_kz: Құпия сөзді сақтау

source: Пароль изменен успешно
kk_kz: Құпия сөз сәтті өзгертілді

source: Отправить
kk_kz: Жіберу

source: Введите текст
kk_kz: Мәтінді енгізіңіз

source: Если у Вас позникли вопросы, жалобы или пожелания напишите нам
kk_kz: Егер сізде сұрақтар, шағымдар немесе тілектер болса, бізге жазыңыз

source: Мы все проверим
kk_kz: Біз бәрін тексереміз

source: Письмо успешно отправлено, ответ придет Вам на E-mail указанный при регистрации
kk_kz: Электрондық хат сәтті жіберілді, жауап сізге тіркеу кезінде көрсетілген электрондық пошта арқылы келеді

source: Применить
kk_kz: Қолдану

source: Если у Вас есть промокод, введите его ниже, чтобы получить доступ к полному функционалу приложения
kk_kz: Егер сізде промокод болса, қосымшаның толық функционалдығына қол жеткізу үшін оны төменде енгізіңіз

source: Введите промокод
kk_kz: Промокодты енгізіңіз

source: Поздравляем!
kk_kz: Құттықтаймыз!

source: Ваш промокод успешно применен! Теперь Вы можете пользоваться полным функционалом приложения в течении 7 дней!
kk_kz: Сіздің промокодыңыз сәтті қолданылды! Енді сіз қосымшаның толық функционалдығын 7 күн ішінде пайдалана аласыз!

source: Описание уровней
kk_kz: Деңгейлердің сипаттамасы

source: Уровень
kk_kz: Деңгей

source: Напоминание о медитации
kk_kz: Медитация туралы ескерту

source: Каждый день
kk_kz: Әр күн

source: Понедельник
kk_kz: Дүйсенбі

source: Вторник
kk_kz: Сейсенбі

source: Среда
kk_kz: Сәрсенбі

source: Четверг
kk_kz: Бейсенбі

source: Пятница
kk_kz: Жұма

source: Суббота
kk_kz: Сенбі

source: Воскресенье
kk_kz: Жексенбі

source: Сохранить
kk_kz: Сақтау

source: Вы не дали приложению разрешение на отправку пуш уведомлений
kk_kz: Сіз қосымшаға push хабарламаларын жіберуге рұқсат берген жоқсыз

source: Что-бы получать уведомления, перейдите в настройки и дайте разрешение на отправку пуш уведомлений
kk_kz: Хабарландырулар алу үшін баптауларға өтіп, push хабарландыруларын жіберуге рұқсат беріңіз

source: Напоминание о медитации заголовок
kk_kz: Включи медитацию

source: Напоминание о медитации описание
kk_kz: Сделай выбор в пользу себя

source: Политика конфиденциальности
kk_kz: Құпиялылық саясаты

source: Неограниченный доступ к более, чем 200+ инструментам для вашего развития и роста
kk_kz: Сіздің дамуыңыз бен өсуіңізге арналған 200+ құралға шексіз қол жетімділік

source: Система ежедневного встраивания сверхчеловеческой продуктивности
kk_kz: Адамнан тыс өнімділікті күнделікті түрде енгізу жүйесі

source: Разблокируй безграничные возможности себя и приложения Mentalmind
kk_kz: Өзіңіздің және Mentalmind қосымшасының шексіз мүмкіндіктерін ашыңыз

source: Подписаться
kk_kz: Жазылу

source: WhatsApp Doesn't Support Text + Image
kk_kz: WhatsApp мәтінді + суретті бөлісу функциясын қолдамайды

source: Unfortunately WhatsApp doesn’t support sharing both text and an image at the same time. As a result, only the image will be shared.
kk_kz: Өкінішке орай, WhatsApp мәтінді де, суретті де бір уақытта бөлісу функциясын қолдамайды. Сондықтан тек сурет жіберіледі

source: Покупка успешно завершена
kk_kz: Сатып алу сәтті аяқталды

source: Продлить подписку
kk_kz: Жазылымды ұзарту

source: Срок действия вашей подписки истек
kk_kz: Жазылым мерзімі аяқталды

source: Выйти
kk_kz: Шығу

source: Вы точно хотите выйти?
kk_kz: Шыққаныңызға сенімдісіз бе?

source: Отмена
kk_kz: Болдырмау

source: Photo access not granted title
kk_kz: Вы не предоставили доступ к библиотеке фотографий

source: Photo access not granted message
kk_kz: Вы можете предоставить доступ в настройках приложения

source: To settings
kk_kz: В настройки

source: Cancel
kk_kz: Отменить
